<!DOCTYPE html>
<!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js"> <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title></title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width">

        <link rel="stylesheet" href="css/normalize.min.css">
        <link rel="stylesheet" href="css/main.css">
		<link rel="stylesheet" href="css/stp.css">
		<link rel="stylesheet" href="css/vendor/flexslider.css">

        <script src="js/vendor/modernizr-2.6.2-respond-1.1.0.min.js"></script>
		
		<!-- FONTS -->
		<link href='http://fonts.googleapis.com/css?family=Roboto+Condensed:400italic,400|Roboto:400,400italic,700' rel='stylesheet' type='text/css'>
		
		<!-- PLAYER -->
		<link rel="stylesheet" href="player/css/progression-player.css" /><!-- Default Player Styles -->
		<link rel="stylesheet" href="player/css/skin-default-dark.css" /><!-- Minimal Dark Skin -->
		<link href="//netdna.bootstrapcdn.com/twitter-bootstrap/2.3.2/css/bootstrap-combined.no-icons.min.css" rel="stylesheet">
		<link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">
		
    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="chromeframe">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.</p>
        <![endif]-->

		
		<!-------------------------- ****** -------------------------->
		<!-------------------------- SLIDER -------------------------->
		<!-------------------------- ****** -------------------------->
        <div class="header-container">
            <header class="wrapper clearfix header">

				<div id="topslider" class="flexslider">
				  <ul class="slides">
					<li>
					  <img src="img/slide_stp1.jpg" />
					</li>
				  </ul>
				</div>

            </header>
        </div>

        <div class="main-container">
            <div class="main wrapper clearfix">
				
				<!-------------------------- **** -------------------------->
				<!-------------------------- MENU -------------------------->
				<!-------------------------- **** -------------------------->
                <aside>
                    <img id="logo" src="img/logo_compote_de_prod.png" />
					
					<nav>
					
						<div class="menu-item menu-item-2">
						  <h4><a href="#">Nos Spectacles</a></h4>
						  <ul>
							<li><a href="#">Alice</a></li>
							<li><a href="#">Souviens-toi, Pan !</a></li>		
						  </ul>
						</div>
						
						<div class="menu-item">
						  <h4><a href="#">Billeterie</a></h4>
						</div>
						
						<div class="menu-item menu-item-2">
						  <h4><a href="#">Nos Artistes</a></h4>
						   <ul>
							<li><a href="#">Alice</a></li>
							<li><a href="#">Souviens-toi, Pan !</a></li>		
						  </ul>
						</div>
						
						<div class="menu-item menu-item-2">
						  <h4><a href="#">Le Th&eacute;&acirc;tre</a></h4>
						  <ul>
							<li><a href="http://www.theatre-clavel.com/" alt="Theatre Clavel" title="Clavel" target="_blank">Clavel</a></li>
							<li><a href="http://www.vingtiemetheatre.com/" alt="Theatre Le Vingt" title="Le Vingt" target="_blank">Le Vingt</a></li>		
						  </ul>
						</div>
						
						<div class="menu-item menu-item-5">
						  <h4><a href="#">La Prod</a></h4>
						  <!--<ul>
							<li><a href="#">Pr&eacute;sentation</a></li>
							<li><a href="#">L'&eacute;quipe</a></li>		
							<li><a href="#">Participer</a></li>		
							<li><a href="#">Les Auditions</a></li>		
							<li><a href="#">L'&eacute;quipe</a></li>		
						  </ul>-->
						</div>
					
						<div class="menu-item">
						  <h4><a href="#">Contact</a></h4>
						</div>
						
						<div class="menu-item">
						  <h4><a href="#">Nos partenaires</a></h4>
						</div>
						
						<div class="menu-item">
						  <h4><a href="#" class="bouton_reserver">R&eacute;servez en ligne</a></h4>
						</div>
						
					</nav>
                </aside>
			
				
				<!-------------------------- ************** -------------------------->
				<!-------------------------- MENU HORIZONTAL-------------------------->
				<!-------------------------- ************** -------------------------->
				<div id="menu">
					<ul>
						<li><a href="#histoire">L'histoire</a></li>
						<li><a href="#spectacle">Le Spectacle</a></li>
						<li><a href="#troupe">La troupe</a></li>
						<li><a href="#photos">Photos</a></li>
						<li><a href="#goodies">Goodies</a></li>
					</ul>
				</div>
				
				
				<!-------------------------- ******************* -------------------------->
				<!-------------------------- RIGHT SOCIAL COLUMN -------------------------->
				<!-------------------------- ******************* -------------------------->
				<article id="social">
                    <header>
                        <!--<h1>Actualit&eacute;s</h1>-->
                        <p></p>
                    <footer>
                        <h3></h3>
                        <p></p>
                    </footer>
					
						<div class="responsive-wrapper responsive-audio">
							<audio class="progression-single progression-skin progression-default-dark progression-audio-player" controls="controls" preload="none">
								<source src="media/chanson1.mp3" type="audio/mp3"/>
							</audio>
						</div>
				
					
					<div class="fb-like-box" data-href="https://www.facebook.com/pages/Compote-de-Prod/130947013631437" 
						data-width="252" 
						data-show-faces="true" 
						data-header="false" 
						data-stream="true" 
						data-show-border="true">
					</div>
                </article>
			
				<!-------------------------- ***************** -------------------------->
				<!-------------------------- MAIN STP COLUMN -------------------------->
				<!-------------------------- ***************** -------------------------->
                <div id="articles">
					<article id="histoire">
						<header>
							<h1>L'histoire</h1>
							<img src="img/STP_A5_internet.jpg" class="img_header" />
							<p>
								Peter Pan, ce jeune gar&ccedil;on espi&egrave;gle, refuse de grandir. Il pr&eacute;f&egrave;re s&rsquo;amuser &agrave; flotter dans les airs et affronter les pirates entour&eacute; des enfants perdus, sur une &icirc;le o&ugrave; le temps ne coule pas : le Pays de Nulle Part. 
							</p>
							<p> 
								Cet endroit, Wendy, Jean Darling le bien. Deuxi&egrave;me &eacute;toile &agrave; droite et tout droit jusqu&rsquo;au matin ! Tel est le chemin &agrave; emprunter pour s&rsquo;y rendre. Enfin&hellip; dans leur imagination d&rsquo;enfants. L&rsquo;enfant aime entendre les histoires de Peter Pan que lui narre sa s&oelig;ur ain&eacute;e, Wendy. Il ne savent pas encore que leur h&eacute;ros aime se poster &agrave; la fen&ecirc;tre de leur chambre londonienne, tapi dans l&rsquo;ombre, et &eacute;couter ses propres histoires, pour ensuite les raconter aux enfants perdus. 
							</p>
							<p> 
								C&rsquo;est en cherchant son ombre, perdue un soir dans cette chambre, que Peter fait pour la premi&egrave;re fois la connaissance de Wendy et Jean, alors enchant&eacute;s de d&eacute;couvrir que Peter Pan vit et respire au-del&agrave; de leur imaginaire. Peter Pan s'envole au Pays de Nulle Part, oubliant qu'ici &agrave; Londres, les enfants ne savent pas voler. Il revient chercher Jean et Wendy avec l'aide de la F&eacute;e Clochette, et leur apprend &agrave; d&eacute;fier la pesanteur... Voler, quand on a une &acirc;me aussi innocente et l&eacute;g&egrave;re que celle d'un enfant, n'est d'aucune difficult&eacute; et ils s'&eacute;vadent ainsi vers l'&icirc;le de leurs r&ecirc;ves. Pirates et indiens, b&ecirc;tes sauvages et imaginaires, for&ecirc;t et monde marin, milles aventures les attendent! Mais dans ce monde qui leur est totalement inconnu, ce ne sont pas les seuls dangers car l&agrave; o&ugrave; le temps ne coule pas, les souvenirs, m&ecirc;me les plus forts, s'&eacute;vanouissent... 
							</p>
							<p> 
								Aujourd&rsquo;hui, les ann&eacute;es ont pass&eacute; depuis les aventures que nous connaissons tous, et les rescap&eacute;s de cette aventure se souviennent&hellip; C&rsquo;est ainsi que commence cette version originale, &agrave; travers les souvenirs d&rsquo;un vieil homme ressassant une &eacute;poque qui n&rsquo;est plus.
							</p>
						
							<i class="icon-facebook icon-2x cdp-social"></i>
							<i class="icon-twitter icon-2x cdp-social"></i>
							<i class="icon-youtube-play icon-2x cdp-social"></i>
							
						</header>
						<section>
							<h2></h2>
							<p></p>
						</section>
						<footer>
							<h3></h3>
							<p></p>
						</footer>
					</article>

					<article id="spectacle">
						<section>
							<h1>Le Spectacle</h1>
							<p>				
L&rsquo;ann&eacute;e 2011 marque les 100 ans de l&rsquo;&oelig;uvre originale de J.M. Barrie, Peter Pan. A cette occasion, venez d&eacute;couvrir une nouvelle version du spectacle de Peter Pan! Compos&eacute;e par Julien Goetz et mis en sc&egrave;ne par Patrick Bernard, Rita Lalle et Gregory Pennaneach, la com&eacute;die musicale &laquo; Souviens-toi, Pan &raquo; est un pur moment d&rsquo;&eacute;vasion qui emporte les petits comme les grands au pays de Nulle Pa							
							</p>
							
							<h2>&hellip;4 ans de r&eacute;flexion pour un spectacle &eacute;poustouflant</h2>
							<p>&laquo; Souviens-toi, Pan ! &raquo; est &agrave; l&rsquo;origine l&rsquo;histoire d&rsquo;une troupe d&rsquo;amis passionn&eacute;s, qui ont d&eacute;cid&eacute; de monter ce spectacle pour la premi&egrave;re fois en 2006. Le 23 mai 2006, la repr&eacute;sentation de &laquo; Souviens-toi, Pan ! &raquo; connait un r&eacute;el succ&egrave;s au th&eacute;&acirc;tre national de l'Agora (Evry, Essonne). Dans une salle comble, plus de 600 personnes sont venues applaudir l&rsquo;unique repr&eacute;sentation live de la com&eacute;die musicale.</p>
							<p>Quatre ann&eacute;es ont pass&eacute; et les artistes ont d&eacute;cid&eacute; de revivre cette aventure, &agrave; plus grande &eacute;chelle cette fois-ci. La troupe s&rsquo;est agrandie de jeunes gens passionn&eacute;s et talentueux, amateurs ou sur la voie de la professionnalisation. Musiques, chor&eacute;graphies, costumes, mises en sc&egrave;ne et textes sont cr&eacute;&eacute;s par l'association. </p>
							
							<h2>&hellip;Un pur moment d&rsquo;&eacute;vasion</h2>
							<p>Faire voyager les spectateurs est le d&eacute;fi de &laquo;Souviens-toi, Pan ! &raquo;. Fouler le sable au bord de l'eau claire, distinguant au loin le c&eacute;l&egrave;bre vaisseau pirate amarr&eacute; sur la berge, s'enfoncer dans la flore odorante de l'&icirc;le imaginaire afin de retrouver Peter Pan dans son rep&egrave;re secret et partager ses aventures&hellip; </p>
							<p>Cette com&eacute;die musicale vous transportera dans le monde du spectacle o&ugrave; tout est permis. Inspir&eacute; par l&rsquo;univers de Jean-Jacques Goldman et d&rsquo;Elton John, en passant par John Williams ou encore Hans Zimmer, le compositeur Julien Goetz nous propose des m&eacute;lodies efficaces servies par une orchestration digne des plus grands spectacles musicaux. Ce moment de pur frisson est soutenu par des textes originaux, une mise en sc&egrave;ne de talent et des danses spectaculaires sp&eacute;cialement con&ccedil;ues pour l'occasion. </p>
							
							<h2>Un spectacle f&eacute;&eacute;rique et myst&eacute;rieux&hellip; pour tous</h2>
							<p>Les petits d&eacute;couvriront l'univers de cet enfant qui refuse de grandir et qui tient t&ecirc;te au monde des adultes, les grands retrouveront les aventures du h&eacute;ros de leur enfance : tous les personnages principaux et tous les d&eacute;cors du roman sont pr&eacute;sents dans cette nouvelle adaptation tout public. Mise en sc&egrave;ne, chor&eacute;graphies, chant, costumes, lumi&egrave;res, d&eacute;cors&hellip; Toute la troupe s&rsquo;est investie depuis plus d&rsquo;un an pour faire de ce spectacle une parenth&egrave;se magique, un voyage que vous n&rsquo;&ecirc;tes pas pr&ecirc;t d&rsquo;oublier.</p>
							
							
							<i class="icon-facebook icon-2x cdp-social"></i>
							<i class="icon-twitter icon-2x cdp-social"></i>
							<i class="icon-youtube-play icon-2x cdp-social"></i>
								
							
						</section>
						<footer>
							<h3></h3>
							<p></p>
						</footer>
					</article>
					
					<article id="troupe">
						<section>
							<h1>La Troupe</h1>
							<ul>
								<li><span class="circular" id="antonio"></span><h3>Antonio Macipe - <i>Antonio est Peter Pan</i></h3>
									<p>Apr&egrave;s 12 ans de formation artistique et d'exp&eacute;riences sur sc&egrave;ne au Venezuela, son pays d'origine, Antonio arrive en France en 2009. Sa passion pour le chant lyrique et populaire, mais &eacute;galement la danse et le th&eacute;&acirc;tre l'incite &agrave; reprendre sa vie artistique et &agrave; remonter sur sc&egrave;ne. Il interpr&egrave;te Peter Pan ce qui constitue pour lui un v&eacute;ritable d&eacute;fi: son premier grand r&ocirc;le en langue fran&ccedil;aise ! </p></li>
								<li><span class="circular" id="joe"></span><h3>Joe Marshall - <i>Joe est Wendy</i></h3>
									<p>Joe a commenc&eacute; le chant &agrave; l&rsquo;&acirc;ge de 8 ans &agrave; L&rsquo;Acad&eacute;mie du Chant Moderne. Form&eacute;e et coach&eacute;e en studio par Chris Vincent, elle parfait sa formation lors de plusieurs Master Classes avec Richard Cross. Apr&egrave;s avoir chant&eacute; sur sc&egrave;ne notamment aupr&egrave;s de Julie Zenatti et Dave, Joe pr&eacute;pare actuellement la sortie de son 3e single. L&rsquo;exp&eacute;rience &laquo; Souviens-toi Pan &raquo; est pour elle une occasion de plus de progresser artistiquement et de partager sa passion au sein d&rsquo;une troupe enthousiaste. Elle interpr&egrave;te le r&ocirc;le de Wendy. </p></li>
								<li><span class="circular" id="julie"></span><h3>Julie Lemas - <i>Julie est Mouche</i></h3>
									<p>Chant, Th&eacute;atre, Danse, tous sont naturels pour Julie qui, avec sa sensibilit&eacute; et sa voix, a d&eacute;j&agrave; une exp&eacute;rience sc&eacute;nique et artistique vari&eacute;e. Son portfolio inclut &laquo; Le No&euml;l de Monsieur Scroodge &raquo;, spectacle musical bas&eacute; sur le conte de Charles Dickens et &laquo; La Galette des Rois &raquo;, com&eacute;die d&rsquo;apr&egrave;s Roger-Ferdinand avec la compagnie Le Grenier de Bruy&egrave;res. C&rsquo;est sa rencontre avec Philippe Padovani, son professeur depuis 10 ans, qui lui ouvre les portes du chant. Suivront &laquo; Show Show Broadway &raquo; et &laquo; La Beloboidormant &raquo;, spectacle pour enfants adapt&eacute;e du conte de Charles Perrault par la compagnie des Lutins Oranges. Apr&egrave;s une ann&eacute;e au sein de l'AICOM o&ugrave; Julie perfectionne son talent, c'est en 2008 qu'elle monte sur les planches d'une sc&egrave;ne parisienne avec la Com&eacute;die Musicale &quot;Je m'voyais d&eacute;j&agrave;&quot;. Spectacle de Laurent Ruquier autour des chansons de Charles Aznavour, jou&eacute; au Th&eacute;&acirc;tre du Gymnase, au Th&eacute;&acirc;tre Comedia et en Tourn&eacute;e en France.</p></li>
								<li><span class="circular" id="ludo"></span><h3>Ludovic Fert - <i>Ludovic est Jean</i></h3>
									<p>Ludovic, qui interpr&egrave;te le r&ocirc;le du petit fr&egrave;re dans &laquo; Souviens-toi Pan &raquo;, est un autodidacte qui poursuit des &eacute;tudes scientifiques lorsqu&rsquo;il est s&eacute;lectionn&eacute; dans la troupe de Souviens-toi-Pan en 2005. L&rsquo;ann&eacute;e suivante, il renouvelle l&rsquo;aventure en s&rsquo;impliquant dans une autre com&eacute;die musicale et participe &agrave; plusieurs spectacles de danse en parall&egrave;le. Quelques ann&eacute;es plus tard, la sc&egrave;ne lui manque et il saisit l&rsquo;opportunit&eacute; de la r&eacute;&eacute;criture du spectacle &laquo; Souviens-toi Pan &raquo; pour se lancer dans l&rsquo;aventure.</p></li>
								<li><span class="circular" id="maeva"></span><h3>Ma&euml;va Clamaron - <i>Ma&euml;va est Clochette</i></h3>
									<p>A l'&acirc;ge de sept ans, Ma&euml;va a int&eacute;gr&eacute; la Ma&icirc;trise de l'Op&eacute;ra de Lyon. Depuis, les repr&eacute;sentations se sont encha&icirc;n&eacute;es et la musique ne l&rsquo;a jamais quitt&eacute;e. Son premier album est en cours de pr&eacute;paration. Elle a d&eacute;cid&eacute; d&rsquo;int&eacute;grer l&rsquo;&eacute;quipe Souviens-toi Pan afin de s&rsquo;investir dans un beau projet et vivre &agrave; nouveau une exp&eacute;rience sur sc&egrave;ne. Elle joue le r&ocirc;le de Clochette.</p></li>
								<li><span class="circular" id="maud"></span><h3>Maud Abeloos - <i>Maud est Lily</i></h3>
									<p>Maud a pris go&ucirc;t au th&eacute;&acirc;tre tr&egrave;s jeune &agrave; travers des ouvrages de Pierre Gripari et Yak Rivais. Durant ses &eacute;tudes de droit, elle a continu&eacute; &agrave; exercer sa passion pour le th&eacute;&acirc;tre et le chant  en allant voir r&eacute;guli&egrave;rement des pi&egrave;ces et en &eacute;tant chanteuse dans un groupe. Dans &laquo; Souviens-toi Pan &raquo;, le dynamisme de Maud s&rsquo;exprime &agrave; travers Lily, un personnage espi&egrave;gle et taquin.</p></li>
								<li><span class="circular" id="melanie"></span><h3>M&eacute;lanie Duchesne - <i>M&eacute;lanie est Poussi&egrave;re</i></h3>
									<p>M&eacute;lanie a commenc&eacute; &agrave; prendre des cours de chant &agrave; 11 ans. A 13 ans, cette jeune chanteuse belge est laur&eacute;ate de l&rsquo;&eacute;mission &laquo; Pour la Gloire &raquo; sur la RTBF, dans la cat&eacute;gorie junior. Elle a ensuite donn&eacute; des concerts et assur&eacute; entre autres les premi&egrave;res parties d&rsquo;Annie Cordy, Julien Clerc, Patrick Juvet et Daniel Guichard. Actuellement &agrave; Paris pour la pr&eacute;paration de son premier album, elle interpr&egrave;te sur sc&egrave;ne le r&ocirc;le d&rsquo;une enfant perdue, Poussi&egrave;re.</p></li>
								<li><span class="circular" id="nico"></span><h3>Nicolas Tatossian - <i>Nicolas est le narrateur</i></h3>
									<p>Nicolas d&eacute;veloppe sa passion pour la vari&eacute;t&eacute; fran&ccedil;aise lors de sa formation aupr&egrave;s d&rsquo;Armande Alta&iuml;, puis au sein de l&rsquo;&eacute;cole de Richard Cross. Il s&rsquo;est d&eacute;j&agrave; produit sur sc&egrave;ne lors de divers concours et concerts donn&eacute;s notamment en Arm&eacute;nie. La com&eacute;die musicale &laquo; Souviens-toi Pan &raquo; est l&rsquo;occasion pour lui de s&rsquo;&eacute;panouir	sur sc&egrave;ne et de progresser. Il interpr&egrave;te le r&ocirc;le du narrateur.</p></li>
								<li><span class="circular" id="ralph"></span><h3>Ralph Folio - <i>Ralph est le Capitaine Crochet</i></h3>
									<p>C&rsquo;est lors de sa formation comme com&eacute;dien au Cours Florent qu&rsquo;il se passionne pour la com&eacute;die musicale. Il se forme alors intensivement en danse et en chant, puis devient, au terme de son cursus, assistant de la section &laquo; Dancing &raquo; au Cours Florent. Avec &laquo; Hair &raquo;, il a obtenu  son premier r&ocirc;le important en com&eacute;die musicale, il jouera ensuite dans le &quot;Rocky Horror Pictures show&quot; et &quot;Evita&quot; puis il jonglera avec le th&eacute;&acirc;tre dans des pi&egrave;ces tel que &quot;Embrassons nous Folleville&quot;, &quot;Demain on se marie&quot; mais aussi avec des spectacles musicaux &quot;PBA&quot;, &quot;Changer de vie&quot;, &quot;La chanson c'est pas d'la chansonnette&quot;... et enfin &quot;Souviens Toi Pan&quot;, o&ugrave; il interpr&egrave;te le personnage du Capitaine Crochet. </p></li>
								<li><span class="circular" id="raphaelle"></span><h3>Rapha&euml;lle Raimon - <i>Rapha&euml;lle est la chef Indienne</i></h3>
									<p>Rapha&euml;lle a commenc&eacute; la musique en jouant de la clarinette, pour se tourner plus tard vers le chant lyrique. Son m&eacute;tier de professeur de musique au coll&egrave;ge lui a permis de bousculer sa formation classique, pour se rapprocher de l&rsquo;univers musical de Peter Pan. Elle interpr&egrave;te le r&ocirc;le de la Chef Indienne dans la com&eacute;die musicale, une nouvelle exp&eacute;rience qui lui permet d&rsquo;allier danse et chant.</p></li>
							</ul>
						</section>
					</article>
					
					<article id="photos">
						<section>
							<h1>Photos / Vid&eacute;os</h1>
							
							<div id="photostp" class="flexslider">
							  <ul class="slides">
								<li data-thumb="_photos/h01.jpg"><img src="_photos/h01.jpg"/></li>
								<li data-thumb="_photos/h02.jpg"><img src="_photos/h02.jpg"/></li>
								<li data-thumb="_photos/h03.jpg"><img src="_photos/h03.jpg"/></li>
								<li data-thumb="_photos/h04.jpg"><img src="_photos/h04.jpg"/></li>
								<li data-thumb="_photos/h05.jpg"><img src="_photos/h05.jpg"/></li>
								<li data-thumb="_photos/h06.jpg"><img src="_photos/h06.jpg"/></li>
								<li data-thumb="_photos/h07.jpg"><img src="_photos/h07.jpg"/></li>
								<li data-thumb="_photos/h08.jpg"><img src="_photos/h08.jpg"/></li>
								<li data-thumb="_photos/h09.jpg"><img src="_photos/h09.jpg"/></li>
								
							  </ul>
							</div>
							
							<div id="photocarousel" class="flexslider">
							  <ul class="slides">
								<li data-thumb="_photos/h01.jpg"><img src="_photos/h01.jpg"/></li>
								<li data-thumb="_photos/h02.jpg"><img src="_photos/h02.jpg"/></li>
								<li data-thumb="_photos/h03.jpg"><img src="_photos/h03.jpg"/></li>
								<li data-thumb="_photos/h04.jpg"><img src="_photos/h04.jpg"/></li>
								<li data-thumb="_photos/h05.jpg"><img src="_photos/h05.jpg"/></li>
								<li data-thumb="_photos/h06.jpg"><img src="_photos/h06.jpg"/></li>
								<li data-thumb="_photos/h07.jpg"><img src="_photos/h07.jpg"/></li>
								<li data-thumb="_photos/h08.jpg"><img src="_photos/h08.jpg"/></li>
								<li data-thumb="_photos/h09.jpg"><img src="_photos/h09.jpg"/></li>

							  </ul>
							</div>
		
							<p>
								<iframe class="playerVimeo" src="//player.vimeo.com/video/73480925" width="650" height="400" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
								<a href="http://vimeo.com/user19629236/videos" title="Videos Souviens-toi, Pan !" target="_blank"><i>Consultez toutes nos videos sur notre page Vimeo</i></a>
							</p>
						</section>
						
					</article>
					
					<article id="goodies">
						<section>
							<h1>Goodies</h1>
							<p>T&eacute;l&eacute;chargez nos fonds d'&eacute;crans !</p>
							
							<a href="img/_fondecran/fond1_1600.jpg" target="_blank"><img src="img/_fondecran/fond1_1600_icone.jpg" name="fondecran1" alt="Fond d'ecran 1" class="vignette" /></a>
							<a href="img/_fondecran/fond2_1600.jpg" target="_blank"><img src="img/_fondecran/fond2_1600_icone.jpg" name="fondecran2" alt="Fond d'ecran 2" class="vignette" /></a>
							<a href="img/_fondecran/fond3_1600.jpg" target="_blank"><img src="img/_fondecran/fond3_1600_icone.jpg" name="fondecran3" alt="Fond d'ecran 3" class="vignette" /></a>
							<a href="img/_fondecran/fond4_1600.jpg" target="_blank"><img src="img/_fondecran/fond4_1600_icone.jpg" name="fondecran4" alt="Fond d'ecran 4" class="vignette" /></a>
							<a href="img/_fondecran/fond5_1600.jpg" target="_blank"><img src="img/_fondecran/fond5_1600_icone.jpg" name="fondecran5" alt="Fond d'ecran 5" class="vignette" /></a>
							<a href="img/_fondecran/fond6_1600.jpg" target="_blank"><img src="img/_fondecran/fond6_1600_icone.jpg" name="fondecran6" alt="Fond d'ecran 6" class="vignette" /></a>
							<a href="img/_fondecran/fond7_1600.jpg" target="_blank"><img src="img/_fondecran/fond7_1600_icone.jpg" name="fondecran7" alt="Fond d'ecran 7" class="vignette" /></a>
						</section>
					</article>
				</div>
            </div> <!-- #main -->
        </div> <!-- #main-container -->
		
		<!-------------------------- ****** -------------------------->
		<!-------------------------- FOOTER -------------------------->
		<!-------------------------- ****** -------------------------->
        <div class="footer-container">
            <footer class="wrapper">
                <h5>Compote de Prod - Copyright 2012/2013</h5>
            </footer>
        </div>
		
		<!-------------------------- ******************** -------------------------->
		<!-------------------------- FB CONTENT RETRIEVAL -------------------------->
		<!-------------------------- ******************** -------------------------->
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = "//connect.facebook.net/en_US/all.js#xfbml=1";
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
		
		<!-------------------------- **************** -------------------------->
		<!-------------------------- JAVASCRIPT CALLS -------------------------->
		<!-------------------------- **************** -------------------------->	
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
  
		<!-------------------------- PLAYER -------------------------->
		<script src="player/build/mediaelement-and-player.min.js"></script><!-- Audio/Video Player jQuery -->
		<script src="player/build/mep-feature-playlist.js"></script><!-- Playlist JavaSCript -->

		<!-------------------------- FLEXSLIDER -------------------------->
		<script defer src="js/vendor/jquery.flexslider-min.js"></script>
		<script src="js/vendor/jquery.fitvid.js"></script>
		
		<!-------------------------- MAIN -------------------------->
		<script src="js/main.js"></script>
  
		<!-------------------------- GOOGLE ANALYTICS -------------------------->
        <script>
            var _gaq=[['_setAccount','UA-XXXXX-X'],['_trackPageview']];
            (function(d,t){var g=d.createElement(t),s=d.getElementsByTagName(t)[0];
            g.src='//www.google-analytics.com/ga.js';
            s.parentNode.insertBefore(g,s)}(document,'script'));
        </script>
    </body>
</html>
